Repository: Sharkykun/Open-Library-Editor
Catalog: OpenLibraryEditor/OpenLibraryEditor/Idiomas/Strings_*.resx
Languages: es_es, fr_fr

# ED_TTLsvMenos
source: Click to remove the selected publisher
es_es: Haz click para eliminar la editorial seleccionada
fr_fr: Cliquez pour supprimer l'éditeur sélectionné

# ED_TTMasImg
source: Click to add an image for publisher
es_es: Haz click para añadir una imagen para la editorial
fr_fr: Cliquez pour ajouter une image pour l'éditorial

# ED_TTMenosImg
source: Click to remove the publishers image
es_es: Haz click para eliminar la imagen de la editorial
fr_fr: Cliquez pour supprimer l'image éditoriale

# ED_TTNombre
source: Write here the name of the publisher
es_es: Escribe aquí el nombre de la editorial
fr_fr: Écrivez ici le nom de l'éditeur

# ED_TTPcb
source: Publisher image
es_es: Imagen de la editorial
fr_fr: Image éditoriale

# Ej_Argumentos
source: Arguments
es_es: Argumentos

# Ej_ElEjecutable
source: the executable
es_es: el ejecutable
fr_fr: l'exécutable

# Ej_Extension
source: Associated extension
es_es: Extensión asociada
fr_fr: Extension associée

# Ej_LsvExtension
source: Extension
es_es: Extensión

# Ej_LsvNombre
source: Name
es_es: Nombre
fr_fr: Nom

# Ej_Nombre
source: Executable name
es_es: Nombre ejecutable
fr_fr: Nom de l'exécutable

# Ej_NuevoEjecutable
source: New Executable
es_es: Nuevo Ejecutable
fr_fr: Nouvel Exécutable

# Ej_Ruta
source: Executable path
es_es: Ruta del ejecutable
fr_fr: Chemin exécutable

# Ej_TituloFrm
source: Open Library Editor - Executable
es_es: Open Library Editor - Ejecutable
fr_fr: Open Library Editor - Exécutable

# Ej_TTArgumentos
source: Write the executable arguments here. Example: -f {file} -b ({file} it is used to load the file in that position)
es_es: Escribe aquí los argumentos del ejecutable. Ej: -f {file} -b ({file} sirve para cargar el fichero en esa posición)
fr_fr: Écrivez ici les arguments exécutables. Exemple: -f {file} -b ({file} il est utilisé pour charger le fichier dans cette position)

# Ej_TTExtension
source: Write here the extension associated with the book (pdf, epub...)
es_es: Escribe aquí la extensión asociada al libro (pdf, epub...)
fr_fr: Écrivez ici l'extension associée au livre (pdf, epub...)

# Ej_TTLsv
source: Select a name to edit it
es_es: Selecciona un nombre para editarlo
fr_fr: Sélectionnez un nom pour le modifier

# Ej_TTMas
source: Click to add a new executable
es_es: Haz click para añadir un nuevo ejecutable
fr_fr: Cliquez pour ajouter un nouvel exécutable

# Ej_TTMenos
source: Click to remove the selected executable
es_es: Haz click para eliminar el ejecutable seleccionado
fr_fr: Cliquez pour supprimer l'exécutable sélectionné

# Ej_TTNombre
source: Write the name of the executable here
es_es: Escribe aquí el nombre del ejecutable
fr_fr: Écrivez ici le nom de l'exécutable

# Ej_TTRuta
source: Click to find the path of the executable
es_es: Haz click para buscar la ruta del ejecutable
fr_fr: Cliquez pour trouver le chemin de l'exécutable

# ErrorCamposVacios
source: All fields are required
es_es: Todos los campos son obligatorios
fr_fr: Tous les champs sont requis

# ErrorConexion
source: Could not connect to the database. Check that all fields are correct and that the server is up and running
es_es: No se pudo conectar a la base de datos. Compruebe que todos los campos son correctos y que el servidor está funcionando
fr_fr: Impossible de se connecter à la base de données. Vérifiez que tous les champs sont corrects et que le serveur est opérationnel

# ErrorConexionBD
source: Database connection error. Error:
es_es: Error de conexión a base de datos. Error:
fr_fr: Erreur de connexion à la base de données. Erreur:

# Error_CamposVacios
source: The name, extension and path cannot be empty.
es_es: El nombre, extensión y ruta no pueden estar vacíos.
fr_fr: Le nom, l'extension et le chemin ne peuvent pas être vides.

# Error_Genero
source: The name cannot be empty. The genre cannot be the same as the one currently selected.
es_es: El nombre no puede estar vacío. El género no puede ser el mismo que el actualmente seleccionado.
fr_fr: Le nom ne peut pas être vide. Le sexe ne peut pas être le même que celui actuellement sélectionné.

# Error_IP
source: The IP is not in the correct format.
es_es: La IP no tiene el formato correcto.
fr_fr: L'IP n'est pas au bon format.

# Error_Libro
source: The title and ISBN cannot be empty. Nor can the ISBN be repeated
es_es: El título y el ISBN no pueden estar vacíos. Tampoco puede estar el ISBN repetido
fr_fr: Le titre et l'ISBN ne peuvent pas être vides. L'ISBN ne peut pas non plus être répété

# Error_LibroExiste
source: The book cannot be added because it already exists in the library
es_es: No se puede añadir el libro porque ya existe en la biblioteca
fr_fr: Le livre ne peut pas être ajouté car il existe déjà dans la bibliothèque

# Error_NoEnlace
source: There is no saved link
es_es: No hay ningún enlace guardado
fr_fr: Il n'y a pas de lien enregistré

# Error_NombreVacio
source: Name can´t be empty
es_es: El nombre no puede estar vacío.
fr_fr: Le nom ne peut pas être vide.

# Etiqueta
source: Tag
es_es: Etiqueta
fr_fr: Étiquette

# Et_Categoria
source: Category
es_es: Categoría
fr_fr: Catégorie

# Et_Comentario
source: Commentary
es_es: Comentario
fr_fr: Commentaire

# Et_LaCategoria
source: the category
es_es: la categoría
fr_fr: la catégorie

# Et_LaEtiqueta
source: the tag
es_es: la etiqueta
fr_fr: l'étiquette

# Et_LsvMas
source: Click to add a new tag
es_es: Haz click para añadir una nueva etiqueta
fr_fr: Cliquez pour ajouter une nouvelle étiquette

# Et_LsvMenos
source: Click to remove the selected tag
es_es: Haz click para eliminar la etiqueta seleccionada
fr_fr: Cliquez pour supprimer la balise sélectionnée

# Et_LsvNombre
source: Name
es_es: Nombre
fr_fr: Nom

# Et_MasCat
source: Click to add a new category
es_es: Haz click para añadir una nueva categoría
fr_fr: Cliquez pour ajouter une nouvelle catégorie

# Et_MenosCat
source: Click to remove the selected category
es_es: Haz click para eliminar la categoría seleccionada
fr_fr: Cliquez pour supprimer la catégorie sélectionnée

# Et_Nombre
source: Tag´s name
es_es: Nombre etiqueta
fr_fr: Étiquette de nom

# Et_NuevaEti
source: New Tag
es_es: Nueva Etiqueta
fr_fr: Nouvelle étiquette

# Et_TituloFrm
source: Open Library Editor - Tags
es_es: Open Library Editor - Etiquetas
fr_fr: Open Library Editor - Étiquette

# Et_TTCategoria
source: Select a category
es_es: Selecciona una categoría
fr_fr: Choisir une catégorie

# Et_TTComentario
source: Write here your comments about the tag
es_es: Escribe aquí tus comentarios sobre la etiqueta
fr_fr: Écrivez ici vos commentaires sur le label

# Et_TTLsv
source: Select a tag name to edit it
es_es: Selecciona el nombre de una etiqueta para editarla
fr_fr: Sélectionnez un nom de tag pour le modifier

# Et_TTNombre
source: Write the tag name here
es_es: Escribe aquí el nombre de la etiqueta
fr_fr: Écrivez le nom de la balise ici

# Favoritos
source: Favorites
es_es: Favoritos
fr_fr: Favoris

# FormatoFecha
source: Format DD/MM/YYYY
es_es: Formato DD/MM/YYYY

# GeneroNoExiste
source: The genre does not exist in the database
es_es: El género no existe en la base de datos
fr_fr: Le genre n'existe pas dans la base de données

# GeneroRepetido
source: The genre already exists in the database
es_es: El género ya existe en la base de datos
fr_fr: Le genre existe déjà dans la base de données

# Ge_Comentario
source: Commentary
es_es: Comentario
fr_fr: Commentaire

# Ge_Gen
source: the genre
es_es: el género
fr_fr: le genre

# Ge_Genero
source: Parent Genre
es_es: Género Padre
fr_fr: Genre Père

# Ge_LsvNombre
source: Name
es_es: Nombre
fr_fr: Nom

# Ge_Nombre
source: Genre´s name
es_es: Nombre género *
fr_fr: Nom genre

# Ge_NuevoGen
source: New Genre
es_es: Nuevo Género
fr_fr: Nouveau genre

# Ge_TituloFrm
source: Open Library Editor - Genres
es_es: Open Library Editor - Géneros
fr_fr: Open Library Editor - Genre

# Ge_TTComentario
source: Write here your comments about the genre
es_es: Escribe aquí tus comentarios sobre el género
fr_fr: Écrivez ici vos commentaires sur le genre

# Ge_TTGenero
source: Select the parent genre of the genre
es_es: Selecciona el género padre del género
fr_fr: Sélectionnez le genre parent du genre

# Ge_TTLsv
source: Select the name of a genre to edit it
es_es: Selecciona el nombre de un género para editarlo
fr_fr: Sélectionnez le nom d'un genre pour le modifier

# Ge_TTMas
source: Click to add a new genre
es_es: Haz click para añadir un nuevo género
fr_fr: Cliquez pour ajouter un nouveau genre

# Ge_TTMenos
source: Click to remove the selected genre
es_es: Haz click para eliminar el género seleccionado
fr_fr: Cliquez pour supprimer le genre sélectionné

# Ge_TTNombre
source: Write the name of the genre here
es_es: Escribe aquí el nombre del género
fr_fr: Écrivez ici le nom du genre

# GuardadoCorrectamente
source: has been saved successfully
es_es: se ha guardado correctamente
fr_fr: a été enregistré avec succès

# Guardar
source: Save
es_es: Guardar
fr_fr: Garder

# Info_GuardadoOk
source: It has been saved successfully.
es_es: Se ha guardado correctamente.
fr_fr: Il a été enregistré avec succès.

# InputA_Texto
source: Write the name of the occupation
es_es: Escribe el nombre de la ocupación
fr_fr: Écrivez le nom de la profession

# InputA_Titulo
source: Open Library Editor - Author occupation
es_es: Open Library Editor - Ocupación autor
fr_fr: Open Library Editor - Métier d'auteur

# InputC_Texto
source: Write the server´s name
es_es: Escribe el nombre del servidor
fr_fr: Écrivez le nom du serveur

# InputC_Titulo
source: Open Library Editor - Server
es_es: Open Library Editor - Servidor
fr_fr: Open Library Editor - Serveur

# InputL_Texto
source: Write the name of the type of book
es_es: Escribe el nombre del tipo de libro
fr_fr: Écrivez le nom du type de livre

# InputL_Titulo
source: Open Library Editor - Book type
es_es: Open Library Editor - Tipo de libro
fr_fr: Open Library Editor - Type de livre

# Input_Eliminar
source: Remove
es_es: Eliminar
fr_fr: Éliminer

# Input_Modificar
source: Modify
es_es: Modificar
fr_fr: Modifier

# LibroRepetido
source: The book is already in the database
es_es: El libro ya se encuentra en la base de datos
fr_fr: Le livre est déjà dans la base de données

# Log_BtnCrearBD
source: Create database
es_es: Crear base de datos
fr_fr: Créer une base de données

# Log_BtnEntrar
source: Enter
es_es: Entrar
fr_fr: Entrer

# Log_BtnFrancia
source: French
es_es: Francés
fr_fr: Français

# Log_BtnInvitado
source: Offline mode
es_es: Modo sin conexión
fr_fr: Mode hors-ligne

# Log_BtnRegistrarse
source: Sign in
es_es: Registrarse
fr_fr: Enregistrer

# Log_BtnSpain
source: Spanish
es_es: Español
fr_fr: Espagnol

# Log_BtnTTCrearBD
source: Click here to create your database
es_es: Haz click para crear tu base de datos
fr_fr: Cliquez pour créer votre base de données

# Log_BtnUSA
source: English
es_es: Inglés
fr_fr: Anglais

# Log_Contra
source: Password
es_es: Contraseña
fr_fr: Mot de passe

# Log_Error1
source: Wrong username or password
es_es: Usuario o contraseña incorrectos
fr_fr: Nom d'utilisateur ou mot de passe erroné

# Log_Error2
source: Please enter the password
es_es: Por favor, introduzca la contraseña
fr_fr: S'il vous plaît entrer le mot de passe

# Log_Error3
source: Please enter the user
es_es: Por favor, introduzca el usuario
fr_fr: Veuillez entrer l'utilisateur

# Log_Error4
source: Please complete all fields
es_es: Por favor, complete todos los campos
fr_fr: Veuillez compléter tous les champs s'il vous plaît

# Log_LblConectado
source: Keep me signed in
es_es: Mantener sesión iniciada
fr_fr: Gardez-moi connecté

# Log_LlRecuperar
source: Have you forgotten your password? Click here
es_es: ¿Ha olvidado su contraseña? Haga click aquí
fr_fr: Avez-vous oublié votre mot de passe? Cliquez ici

# Log_Nombre
source: Username
es_es: Nombre de Usuario
fr_fr: Nom d'utilisateur

# Log_TTContra
source: Enter your password
es_es: Escribe tu contraseña
fr_fr: Tapez votre mot de passe

# Log_TTNombre
source: Write your username or email address
es_es: Escribe tu nombre de usuario
fr_fr: Écrivez votre nom d'utilisateur ou votre e-mail

# Log_TTOlvidado
source: Click here to recover your password
es_es: Haz click aquí para recuperar tu contraseña
fr_fr: Cliquez ici pour récupérer votre mot de passe

# Log_TTSesion
source: Select if you want to stay signed in when closing the application
es_es: Selecciona si quieres mantener la sesión iniciada al cerrar la aplicación
fr_fr: Sélectionnez si vous souhaitez rester connecté lors de la fermeture de l'application

# Log_TTUrl
source: Enter the address of the database you want to connect to
es_es: Escribe la dirección de la base de datos a la que quieres conectarte
fr_fr: Entrez l'adresse de la base de données à laquelle vous souhaitez vous connecter

# Log_Url
source: Database url
es_es: Url base de datos
fr_fr: URL de la base de données

# Main_Actualizar
source: Update book
es_es: Actualizar libro
fr_fr: Actualiser Livre

# Main_Autores
source: Authors
es_es: Autores
fr_fr: Auteurs

# Main_Bienvenido
source: Welcome
es_es: Bienvenid@
fr_fr: Bienvenue

# Main_Buscar
source: Search
es_es: Buscar
fr_fr: Chercher

# Main_CapAct
source: Current chapter:
es_es: Capítulo actual:
fr_fr: Chapitre en cours:

# Main_Capi
source: Chapters:
es_es: Capítulos:
fr_fr: Chapitres:

# Main_Com
source: Commentary:
es_es: Comentario:
fr_fr: Commentaire:

# Main_Comienzo
source: Start date:
es_es: Fecha comienzo:
fr_fr: Date de début:

# Main_Confi
source: Setting
es_es: Configuración
fr_fr: Configuration

# Main_DetallesGenerales
source: General details
es_es: Detalles generales
fr_fr: Détails Généraux

# Main_DetallesUsuario
source: User details
es_es: Detalles usuario
fr_fr: Détails de l'utilisateur

# Main_Edi
source: Publishers:
es_es: Editoriales:
fr_fr: Éditoriaux:

# Main_Editorial
source: Publisher:
es_es: Editorial:
fr_fr: Éditorial:

# Main_Editoriales
source: Publishers
es_es: Editoriales
fr_fr: Éditoriaux

# Main_Eliminar
source: Remove book
es_es: Eliminar libro
fr_fr: Supprimer le livre

# Main_Enlace
source: book reference link
es_es: Enlace de referencia del libro
fr_fr: Lien de référence du livre:

# Main_EstadoLec
source: Reading status:
es_es: Estado lectura:
fr_fr: Statut de lecture:

# Main_Eti
source: Tags:
es_es: Etiquetas:
fr_fr: Mots clés:

# Main_Fav
source: Favorite:
es_es: Favorito:
fr_fr: Favori:

# Main_Favoritos
source: My Favorites
es_es: Mis Favoritos
fr_fr: Mes Favoris

# Main_Fin
source: End date:
es_es: Fecha fin:
fr_fr: Date de fin:

# Main_Formato
source: Format:
es_es: Formato:

# Main_Gen
source: Genres:
es_es: Géneros:

# Main_Generos
source: Genres
es_es: Géneros

# Main_Idioma
source: Language:
es_es: Idioma:
fr_fr: Langage:

# Main_IdiOri
source: Original language:
es_es: Idioma original:
fr_fr: Langue originale:

# Main_LinkSesion
source: Sign in
es_es: Iniciar sesión
fr_fr: Commencer la session

# Main_MasAutor
source: Add Author
es_es: Añadir Autor
fr_fr: Ajouter Auteur

# Main_MasEdi
source: Add Publisher
es_es: Añadir Editorial
fr_fr: Ajouter Éditorial

# Main_MasEtiqueta
source: Add Tag
es_es: Añadir Etiqueta
fr_fr: Ajouter Étiqueter

# Main_MasGenero
source: Add Genre
es_es: Añadir Género
fr_fr: Ajouter Genre

# Main_MasSerie
source: Add Serie
es_es: Añadir Serie
fr_fr: Ajouter Série

# Main_MiBiblioteca
source: My library
es_es: Mi Biblioteca
fr_fr: Ma bibliothèque

# Main_Modificar
source: Modify book
es_es: Modificar libro
fr_fr: Modifier le livre

# Main_NoDis
source: NOT AVAILABLE
es_es: NO DISPONIBLE
fr_fr: NON DISPONIBLE

# Main_NuevoLibro
source: Add book
es_es: Añadir libro
fr_fr: Ajouter livre

# Main_Ocu
source: Hide:
es_es: Oculto:
fr_fr: Caché:

# Main_Pag
source: Pages:
es_es: Páginas:

# Main_PagEntre
source: Between:
es_es: Entre:
fr_fr: Entre:

# Main_Publicado
source: Published:
es_es: Publicado:
fr_fr: Publié:

# Main_Punt
source: Score;
es_es: Puntuación:
fr_fr: Ponctuation:

# Main_Salir
source: Exit
es_es: Salir
fr_fr: Sortir

# Main_Si
source: YES
es_es: SI
fr_fr: OUI

# Main_Sinopsis
source: Synopsis:
es_es: Sinopsis:

# Main_Tags
source: Tags
es_es: Etiquetas
fr_fr: Étiquette

# Main_TiempoLec
source: Reading time:
es_es: Tiempo lectura:
fr_fr: Temps de lecture:

# Main_TipoLibro
source: Boook´s type
es_es: Tipo libro:
fr_fr: Genre de livre:

# Main_Titulos
source: Titles
es_es: Títulos
fr_fr: Titres

# Main_TTAutores
source: My authors
es_es: Mis Autores
fr_fr: Mes auteurs

# Main_TTBuscar
source: Search for books
es_es: Buscar libros
fr_fr: Rechercher des livres

# Main_TTCerrar
source: Close app
es_es: Cerrar aplicación
fr_fr: Fermer l'application

# Main_TTConfi
source: Configure application
es_es: Configurar aplicación
fr_fr: Configurer l'application

# Main_TTEditoriales
source: My publishers
es_es: Mis Editoriales
fr_fr: Mes éditoriaux

# Main_TTFotoUsuario
source: User image
es_es: Imagen usuario
fr_fr: Photo de l'utilisateur

# Main_TTGeneros
source: My genres
es_es: Mis Géneros
fr_fr: Mes genres

# Main_TTLink
source: Click to login
es_es: Click para iniciar sesión
fr_fr: Cliquez pour vous connecter

# Main_TTMaximizar
source: Maximize
es_es: Maximizar
fr_fr: Maximiser

# Main_TTMinimizar
source: Minimize
es_es: Minimizar
fr_fr: Minimiser

# Main_TTRestaurar
source: Restore
es_es: Restaurar
fr_fr: Restaurer

# Main_TTSalir
source: Exit
es_es: Salir
fr_fr: Sortir

# Main_TTSeries
source: My series
es_es: Mis Series
fr_fr: Mes série

# Main_TTTags
source: My tags
es_es: Mis Etiquetas
fr_fr: Mes tags

# Main_TTTitulos
source: My titles
es_es: Mis Títulos
fr_fr: Mes titres

# Main_VecesLeido
source: Times read:
es_es: Veces leído:
fr_fr: Fois lire:

# Ms_Abortar
source: Abort
es_es: Abortar
fr_fr: Avorter

# Ms_Aceptar
source: Accept
es_es: Aceptar
fr_fr: Accepter

# Ms_Cancelar
source: Cancel
es_es: Cancelar
fr_fr: Annuler

# Ms_Ignorar
source: Ignore
es_es: Ignorar
fr_fr: Ignorer

# Ms_Reintentar
source: Retry
es_es: Reintentar
fr_fr: Retenter

# Ms_Si
source: Yes
es_es: Si
fr_fr: Oui

# NoExisteLibro
source: The book you are trying to update does not exist in the database
es_es: El libro que intenta actualizar no existe en la base de datos
fr_fr: Le livre que vous essayez de mettre à jour n'existe pas dans la base de données

# NoRegistroUsuarioLibro
source: The book user record does not exist in the database
es_es: No existe el registro usuario libro en la base de datos
fr_fr: L'enregistrement de l'utilisateur du livre n'existe pas dans la base de données

# NuevoLibro
source: New Book
es_es: Nuevo libro
fr_fr: Nouvelle Livre

# OcupacionNoExiste
source: The occupation does not exist in the database
es_es: La ocupación no existe en la base de datos
fr_fr: La profession n'existe pas dans la base de données

# OcupacionRepetida
source: The occupation already exists in the database
es_es: La ocupación ya existe en la base de datos
fr_fr: La profession existe déjà dans la base de données

# Reg_BtnRegistro
source: Sign me up
es_es: Registrarme
fr_fr: S'inscrire

# Reg_Contra
source: Password:
es_es: Contraseña:
fr_fr: Mot de passe:

# Reg_Contra1
source: Repeat password:
es_es: Repetir contraseña:
fr_fr: Répéter le mot de passe:

# Reg_ContraNoCoincide
source: Passwords do not match
es_es: Las contraseñas no coinciden
fr_fr: Les mots de passe ne correspondent pas

# Reg_Email
source: Email address:
es_es: Email:
fr_fr: E-mail:

# Reg_Nombre
source: Username:
es_es: Nombre de usuari@:
fr_fr: Nom d'utilisateur:

# Reg_TituloForm
source: Open Library Editor - Register
es_es: Open Library Editor - Registro
fr_fr: Open Library Editor - Inscription

# Reg_TTContra
source: Enter your password
es_es: Escribe tu contraseña
fr_fr: Tapez votre mot de passe

# Reg_TTContra1
source: Retype your password
es_es: Vuelve a escribir tu contraseña
fr_fr: Retaper votre mot de passe

# Reg_TTEmail
source: Write your email
es_es: Escribe tu email
fr_fr: Écrivez votre e-mail

# Reg_TTMostrarContra
source: Click to see the password
es_es: Haz click para ver la contraseña
fr_fr: Cliquez pour voir le mot de passe

# Reg_TTNombre
source: Write your username
es_es: Escribe tu nombre de usuario
fr_fr: Écrivez votre nom d'utilisateur

# Reg_TTOcultarContra
source: Click to hide the password
es_es: Haz click para ocultar la contraseña
fr_fr: Cliquez pour masquer le mot de passe

# Reg_TTUrl
source: Write the url of the database
es_es: Escribe la url de la base de datos
fr_fr: Écrivez l'url de la base de données

# Reg_Url
source: Database URL:
es_es: Url base de datos:
fr_fr: Url base de données :

# RS_BtnMenosImg
source: Click to remove the image
es_es: Haz click para eliminar la imagen
fr_fr: Cliquez pour supprimer l'image

# RS_Lsv
source: Select on the name of the series to edit it
es_es: Selecciona sobre el nombre de la serie para editarla
fr_fr: Sélectionnez le nom de la série pour l'éditer

# RS_LsvEstado
source: Status
es_es: Estado
fr_fr: État

# RS_LsvNombre
source: Name
es_es: Nombre
fr_fr: Nom

# RS_Pcb
source: Relationship Type Image
es_es: Imagen del tipo de relación
fr_fr: Image du type de relation

# RS_Tipo
source: Relationship type
es_es: Tipo de relación
fr_fr: Type de relation

# RS_TituloFrm
source: Open Library Editor - Edit relationship between series
es_es: Open Library Editor - Editar relación entre series
fr_fr: Open Library Editor - Modifier la relation entre les séries

# RS_TTBtnMas
source: Click to add a new relation
es_es: Haz click para añadir una nueva relación
fr_fr: Cliquez pour ajouter une nouvelle relation

# RS_TTBtnMasImg
source: Click to add an image
es_es: Haz click para añadir una imagen
fr_fr: Cliquez pour ajouter une image

# RS_TTBtnMenos
source: Click to remove the selected relationship type
es_es: Haz click para eliminar el tipo de relación seleccionada
fr_fr: Cliquez pour supprimer le type de relation sélectionné

# RS_TTCmb
source: Select the type of relationship between the series
es_es: Selecciona el tipo de relación entre las series
fr_fr: Sélectionnez le type de relation entre les séries

# Se_Comentario
source: Commentary
es_es: Comentario
fr_fr: Commentaire

# Se_Estado
source: Status
es_es: Estado
fr_fr: État

# Se_Imagen
source: Image
es_es: Imagen

# Se_LaRelacion
source: the relationship
es_es: la relación
fr_fr: la relation

# Se_LaSerie
source: the serie
es_es: la serie
fr_fr: la série

# Se_LsvNombre
source: Name
es_es: Nombre
fr_fr: Nom

# Se_Nombre
source: Serie´s name
es_es: Nombre serie
fr_fr: Nom de la série

# Se_NuevaSerie
source: New Serie
es_es: Nueva Serie
fr_fr: Nouvelle série

# Se_REditar
source: Edit
es_es: Editar
fr_fr: Modifier

# Se_Relaciones
source: Relations
es_es: Relaciones
fr_fr: Rapports

# Se_RLsvTipo
source: Relationship type
es_es: Tipo relación
fr_fr: Type de relation

# Se_RMas
source: Click to add a new relationship between series
es_es: Haz click para añadir una nueva relación entre series
fr_fr: Cliquez pour ajouter une nouvelle relation entre les séries

# Se_RMenos
source: Click to delete the relationship between selected series
es_es: Haz click para eliminar la relación entre series seleccionada
fr_fr: Cliquez pour supprimer la relation entre les séries sélectionnées

# Se_RTTEditar
source: Click to edit the relationship between series
es_es: Haz click para editar la relación entre series
fr_fr: Cliquez pour modifier la relation entre les séries

# Se_TTComentario
source: Write your comments about the series here
es_es: Escribe aquí tus comentarios sobre la serie
fr_fr: Écrivez vos commentaires sur la série ici

# Se_TTEstado
source: Select the state of the series
es_es: Selecciona el estado de la serie
fr_fr: Sélectionnez l'état de la série

# Se_TTLsv
source: Select the name of a series to edit it
es_es: Selecciona el nombre de una serie para editarla
fr_fr: Sélectionnez le nom d'une série pour la modifier
