Repository: Sharkykun/Open-Library-Editor
Catalog: OpenLibraryEditor/OpenLibraryEditor/Idiomas/Strings_*.resx
Languages: es_es, fr_fr

# Aceptar
source: Ok
es_es: Aceptar
fr_fr: Accepter

# ActualizarConBD
source: Update with DB
es_es: Actualizar con BD
fr_fr: Actualiser avec BD

# Adm_Adm
source: Administrator
es_es: Administrador
fr_fr: Administrateur

# Adm_Administrar
source: Manage users
es_es: Administrar usuarios
fr_fr: Gérer les utilisateurs

# Adm_CmbTipo
source: Type of user
es_es: Tipo de usuario
fr_fr: Type d'utilisateur

# Adm_DatosUsu
source: User data
es_es: Datos del usuario
fr_fr: Données d'utilisateur

# Adm_EsteUsu
source: this user
es_es: este usuario
fr_fr: cet utilisateur

# Adm_FrmTitulo
source: Users of my database
es_es: Usuarios de mi base de datos
fr_fr: Utilisateurs de ma base de données

# Adm_Nombre
source: Username
es_es: Nombre de usuario
fr_fr: Nom d'utilisateur

# Adm_NombreUsu
source: Username:
es_es: Nombre usuario:
fr_fr: Nom d'utilisateur:

# Adm_Tipo
source: Type of user:
es_es: Tipo de usuario:
fr_fr: Type d'utilisateur:

# Adm_Usu
source: User
es_es: Usuario
fr_fr: Utilisateur

# Al_Accion
source: the action
es_es: la acción
fr_fr: l'action

# Al_ACEje
source: Executable
es_es: Ejecutable
fr_fr: Exécutable

# Al_ACFic
source: File
es_es: Fichero
fr_fr: Dossier

# Al_DG18
source: 18+ only
es_es: Solo para 18+
fr_fr: Seulement pour 18+

# Al_DGCapi
source: Chapters number
es_es: Número de capítulos
fr_fr: Nombre de chapitres

# Al_DGEdicion
source: Edition
es_es: Edición
fr_fr: Édition

# Al_DGEditorial
source: Publisher
es_es: Editorial
fr_fr: Éditorial

# Al_DGEnlace
source: Reference link
es_es: Enlace de referencia
fr_fr: Lien de référence

# Al_DGEtiquetas
source: Tags
es_es: Etiquetas
fr_fr: Étiquettes

# Al_DGGeneros
source: Genres
es_es: Géneros
fr_fr: Types

# Al_DGIdioma
source: Language
es_es: Idioma
fr_fr: Langue

# Al_DGIdiOri
source: Original language
es_es: Idioma original
fr_fr: Langue originale

# Al_DGInclusion
source: Inclusion in database
es_es: Inclusión en BBDD
fr_fr: Inclusion base de données

# Al_DGPag
source: Pages number
es_es: Número de páginas
fr_fr: Nombre de pages

# Al_DGPersonas
source: Persons
es_es: Personas
fr_fr: Personnes

# Al_DGPub
source: Publication date
es_es: Fecha publicación
fr_fr: Date de publication

# Al_DGSinopsis
source: Synopsis
es_es: Sinopsis

# Al_DGSubtitulo
source: Subtitle
es_es: Subtítulo
fr_fr: Légende

# Al_DGTipo
source: Book´s type
es_es: Tipo de libro
fr_fr: Type de livre

# Al_DGTituAlt
source: Alternative tittle
es_es: Título alternativo
fr_fr: Titre alternatif

# Al_DGTitulo
source: Title
es_es: Título
fr_fr: Titre

# Al_DUCap
source: Current chapter
es_es: Capítulo actual
fr_fr: Chapitre en cours

# Al_DUComentario
source: Commentary
es_es: Comentario
fr_fr: Commentaire

# Al_DUComienzo
source: Start date
es_es: Fecha de comienzo
fr_fr: Date de début

# Al_DUEstado
source: Reading status
es_es: Estado de lectura
fr_fr: État de lecture

# Al_DUFav
source: Favorite
es_es: Favorito
fr_fr: Favori

# Al_DUFin
source: Finish date
es_es: Fecha de finalización
fr_fr: Date de fin

# Al_DUleido
source: Times read
es_es: Veces leído
fr_fr: Fois lu

# Al_DUOcultar
source: Hide
es_es: Ocultar
fr_fr: Cacher

# Al_DUPunt
source: Score
es_es: Puntuación
fr_fr: Ponctuation

# Al_DUTiempoLec
source: Reading time
es_es: Tiempo de lectura
fr_fr: Temps de lecture

# Al_ElLibro
source: the book
es_es: el libro
fr_fr: le livre

# Al_Guardar
source: Save book
es_es: Guardar libro
fr_fr: Garder le livre

# Al_IMContra
source: Select back cover
es_es: Seleccionar contraportada
fr_fr: Sélectionnez la couverture arrière

# Al_IMPortada
source: Select cover
es_es: Seleccionar portada
fr_fr: Sélectionnez la couverture

# Al_Modificar
source: Open Library Editor - Update book
es_es: Open Library Editor - Modificar libro
fr_fr: Open Library Editor - Modifier le livre

# Al_RutaFicAqui
source: File path here
es_es: Ruta fichero aquí
fr_fr: Chemin du fichier ici

# Al_TabAcciones
source: Actions
es_es: Acciones

# Al_TabDatosGen
source: General data
es_es: Datos generales
fr_fr: Données générales

# Al_TabDatosUsu
source: User data
es_es: Datos usuario
fr_fr: Données d'utilisateur

# Al_TabImg
source: Images
es_es: Imágenes

# Al_Titulo
source: Open Library Editor - New book
es_es: Open Library Editor - Nuevo Libro
fr_fr: Open Library Editor - Nouveau livre

# Al_TT10
source: Write here the ISBN 10 of the book (if any)
es_es: Escribe aquí el ISBN 10 del libro (si tuviera)
fr_fr: Écrivez ici l'ISBN 10 du livre (le cas échéant)

# Al_TT13
source: Write here the ISBN 13 of the book
es_es: Escribe aquí el ISBN 13 del libro
fr_fr: Écrivez ici l'ISBN 13 du livre

# Al_TT18
source: Book suitable only for over 18 years
es_es: Libro apto solo para mayores de 18 años
fr_fr: Livre adapté uniquement aux plus de 18 ans

# Al_TTBtnBuscarFichero
source: Click to browse the file path
es_es: Haz click para buscar la ruta del fichero
fr_fr: Cliquez pour parcourir le chemin du fichier

# Al_TTBtnContra
source: Click to select the back cover image of the book
es_es: Haz click para seleccionar la imagen de contraportada del libro
fr_fr: Cliquez pour sélectionner l'image de couverture arrière du livre

# Al_TTBtnGuardar
source: Save the new action
es_es: Guarda la nueva acción
fr_fr: Enregistrer la nouvelle action

# Al_TTBtnMasAcc
source: Click to add a new action
es_es: Haz click para añadir una nueva acción
fr_fr: Cliquez pour ajouter une nouvelle action

# Al_TTBtnMasEdi
source: Click to add a new publisher
es_es: Haz click para añadir una nueva editorial
fr_fr: Cliquez pour ajouter un nouvel éditeur

# Al_TTBtnMasEti
source: Click to add a new tag
es_es: Haz click para añadir una nueva etiqueta
fr_fr: Cliquez pour ajouter une nouvelle étiquette

# Al_TTBtnMasGen
source: Click to add a new genre
es_es: Haz click para añadir un nuevo género
fr_fr: Cliquez pour ajouter un nouveau genre

# Al_TTBtnMasPer
source: Click to add a new person
es_es: Haz click para añadir una nueva persona
fr_fr: Cliquez pour ajouter une nouvelle personne

# Al_TTBtnMasSer
source: Click to add a new serie
es_es: Haz click para añadir una nueva serie
fr_fr: Cliquez pour ajouter une nouvelle série

# Al_TTBtnMasTipo
source: Click to add a new type of book
es_es: Haz click para añadir un nuevo tipo de libro
fr_fr: Cliquez pour ajouter un nouveau type de livre

# Al_TTBtnMenosAcc
source: Click to remove the selected action
es_es: Haz click para eliminar la acción seleccionada
fr_fr: Cliquez pour supprimer l'action sélectionnée

# Al_TTBtnMenosTipo
source: Click to remove the selected book type
es_es: Haz click para eliminar el tipo de libro seleccionado
fr_fr: Cliquez pour supprimer le type de livre sélectionné

# Al_TTBtnPortada
source: Click to select the book cover image
es_es: Haz click para seleccionar la imagen de portada del libro
fr_fr: Cliquez pour sélectionner l'image de la couverture du livre

# Al_TTCapi
source: Sets the number of chapters in the book
es_es: Establece el número de capítulos del libro
fr_fr: Définit le nombre de chapitres dans le livre

# Al_TTCapiActual
source: Sets the chapter of the book you are in
es_es: Establece el capítulo del libro en el que te encuentras
fr_fr: Définit le chapitre du livre dans lequel vous vous trouvez

# Al_TTCmbEdi
source: Select the publisher of the book
es_es: Selecciona la editorial del libro
fr_fr: Sélectionnez l'éditeur du livre

# Al_TTCmbEj
source: Select the executable with which to open the book
es_es: Selecciona el ejecutable con el que abrir el libro
fr_fr: Sélectionnez l'exécutable avec lequel ouvrir le livre

# Al_TTCmbTipo
source: Select the type of book
es_es: Selecciona el tipo de libro
fr_fr: Sélectionnez le type de livre

# Al_TTCome
source: Write your comments about the book here
es_es: Escribe aquí tus comentarios sobre el libro
fr_fr: Écrivez vos commentaires sur le livre ici

# Al_TTEdicion
source: Set the edition of the book
es_es: Establece la edición del libro
fr_fr: Définir l'édition du livre

# Al_TTEnlace
source: Book reference link
es_es: Enlace de referencia del libro
fr_fr: lien de référence du livre

# Al_TTEstado
source: Select the reading status of the book
es_es: Selecciona el estado de lectura del libro
fr_fr: Sélectionnez le statut de lecture du livre

# Al_TTEtiquetas
source: Select the tags you would put on the book
es_es: Selecciona las etiquetas que le pondrías al libro
fr_fr: Sélectionnez les étiquettes que vous mettriez sur le livre

# Al_TTFav
source: Select to add the book to your favorites
es_es: Seleccciona para añadir el libro a tus favoritos
fr_fr: Sélectionnez pour ajouter le livre à vos favoris

# Al_TTGeneros
source: Select the genre to which the book belongs
es_es: Selecciona el género al que pertenece el libro
fr_fr: Sélectionnez le genre auquel appartient le livre

# Al_TTIdi
source: Select the reading language of the book
es_es: Selecciona el idioma de lectura del libro
fr_fr: Sélectionnez la langue de lecture du livre

# Al_TTIdiOri
source: Select the original language of the book
es_es: Selecciona el idioma original del libro
fr_fr: Sélectionnez la langue d'origine du livre

# Al_TTLsvAcciones
source: Select a file to edit it
es_es: Selecciona un fichero para editarlo
fr_fr: Sélectionnez un fichier pour le modifier

# Al_TTMasEJ
source: Click to add a new executable
es_es: Haz click para añadir un nuevo ejecutable
fr_fr: Cliquez pour ajouter un nouvel exécutable

# Al_TTOcu
source: Select to hide the book
es_es: Seleccciona para ocultar el libro
fr_fr: Sélectionnez pour masquer le livre

# Al_TTPag
source: Set the number of book pages
es_es: Establece el número de páginas del libro
fr_fr: Définir le nombre de pages du livre

# Al_TTPersonas
source: Select the creators of the book
es_es: Selecciona las personas creadoras del libro
fr_fr: Sélectionnez les créateurs du livre

# Al_TTPunt
source: Set the score you give the book
es_es: Establece la puntuación que le otorgas al libro
fr_fr: Définissez le score que vous donnez au livre

# Al_TTSerie
source: Select the series to which the book belongs
es_es: Selecciona la serie a la que pertenece el libro
fr_fr: Sélectionnez la série à laquelle appartient le livre

# Al_TTSinopsis
source: Write the synopsis of the book
es_es: Escribe la sinopsis del libro
fr_fr: Ecrire le synopsis du livre

# Al_TTTiempo
source: Format HH:MM:SS
es_es: Formato HH:MM:SS

# Al_TTTxtSubti
source: Write here the subtitle of the book
es_es: Escribe aquí el subtítulo del libro
fr_fr: Écrivez ici le sous-titre du livre

# Al_TTTxtTAlt
source: Write here the alternative title of the book
es_es: Escribe aquí el título alternativo del libro
fr_fr: Écrivez ici le titre alternatif du livre

# Al_TTTxtTitulo
source: Write the title of the book here
es_es: Escribe aquí el título del libro
fr_fr: Écrivez ici le titre du livre

# Al_TTVecLeido
source: Set how many times you have read the book
es_es: Establece las veces que has leído el libro
fr_fr: Définir combien de fois vous avez lu le livre

# Al_TTVolumen
source: Sets the volume of the book
es_es: Establece el volumen del libro
fr_fr: Définit le volume du livre

# AutorNoExiste
source: The author does not exist in the database
es_es: El autor no existe en la base de datos
fr_fr: L'auteur n'existe pas dans la base de données

# AutorRepetido
source: The author already exists in the database
es_es: El autor ya existe en la base de datos
fr_fr: L'auteur existe déjà dans la base de données

# Au_BtnMasOcu
source: Click to add a new occupation
es_es: Haz click para añadir una nueva ocupación
fr_fr: Cliquez pour ajouter une nouvelle profession

# Au_BtnMenosOcu
source: Click to delete the selected occupation
es_es: Haz click para eliminar la ocupación seleccionada
fr_fr: Cliquez pour supprimer la profession sélectionnée

# Au_Comentario
source: Commentary
es_es: Comentario
fr_fr: Commentaire

# Au_ElAutor
source: the author
es_es: el autor
fr_fr: l'auteur

# Au_Enlace
source: Reference link
es_es: Enlace de referencia
fr_fr: Lien de référence

# Au_FDef
source: Date of death
es_es: Fecha de defunción
fr_fr: Date de décès

# Au_FNac
source: Date of birth
es_es: Fecha de nacimiento
fr_fr: Date de naissance

# Au_LsvNombre
source: Name
es_es: Nombre
fr_fr: Nom

# Au_MasImg
source: Click to add a picture of the person
es_es: Haz click para añadir una imagen de la persona
fr_fr: Cliquez pour ajouter une photo de la personne

# Au_MenosImg
source: Click to remove the image of the person
es_es: Haz click para eliminar la imagen de la persona
fr_fr: Cliquez pour supprimer l'image de la personne

# Au_Nombre
source: Full name
es_es: Nombre completo *
fr_fr: Nom complet

# Au_NuevaPersona
source: New Person
es_es: Nueva Persona
fr_fr: Nouvelle personne

# Au_Ocupacion
source: Occupation
es_es: Ocupación
fr_fr: Profession

# Au_Pcb
source: Image of the person
es_es: Imagen de la persona
fr_fr: Image de la personne

# Au_TituloFrm
source: Open Library Editor - Authors
es_es: Open Library Editor - Autores
fr_fr: Open Library Editor - Auteurs

# Au_TTActualizar
source: Click to update with the database
es_es: Haz click para actualizar con la base datos
fr_fr: Cliquez pour mettre à jour avec la base de données

# Au_TTAlias
source: Write the alias of the person (if any)
es_es: Escribe el alias de la persona (si tuviera)
fr_fr: Écrivez le pseudonyme de la personne (le cas échéant)

# Au_TTBtnMasLsv
source: Click to add a new person
es_es: Haz click para añadir una nueva persona
fr_fr: Cliquez pour ajouter une nouvelle personne

# Au_TTBtnMenosLsv
source: Click to delete the selected person
es_es: Haz click para eliminar a la persona seleccionada
fr_fr: Cliquez pour supprimer la personne sélectionnée

# Au_TTComentario
source: Write your comments about the person
es_es: Escribe tus comentarios sobre la persona
fr_fr: Écrivez vos commentaires sur la personne

# Au_TTEnlace
source: Referencel link of the person
es_es: Enlace de referencia de la persona
fr_fr: Lien de parrainage de la personne

# Au_TTLsv
source: Select a name to view/modify
es_es: Selecciona un nombre para ver/modificar
fr_fr: Sélectionnez un nom à afficher/modifier

# Au_TTNombre
source: Write the name and surname of the person
es_es: Escribe el nombre y apellidos de la persona
fr_fr: Écrivez le nom et le prénom de la personne

# Au_TTOcupacion
source: Select the person's occupation
es_es: Selecciona la ocupación de la persona
fr_fr: Sélectionnez la profession de la personne

# Au_TTVivo
source: Select if the author is still alive
es_es: Selecciona si el autor sigue vivo
fr_fr: Sélectionnez si l'auteur est toujours en vie

# Au_Vivo
source: Its alive:
es_es: Está vivo:
fr_fr: Il est vivant:

# BD_DApp
source: Data to register in the application
es_es: Datos para registrarse en la aplicación
fr_fr: Données à enregistrer dans l'application

# BD_DServidor
source: Server data
es_es: Datos del servidor
fr_fr: Données du serveur

# BD_Puerto
source: Port:
es_es: Puerto: *

# BD_Titulo
source: Open Library Editor - Create database
es_es: Open Library Editor - Crear base de datos
fr_fr: Open Library Editor - Créer une base de données

# BorradoCorrectamente
source: was successfully deleted
es_es: fue borrado correctamente
fr_fr: a été supprimé avec succès

# BuscarPor
source: Look for:
es_es: Buscar por:
fr_fr: Chercher:

# Bus_BuscarEn
source: Search in:
es_es: Buscar en:
fr_fr: Rechercher dans:

# Bus_libro
source: the book
es_es: el libro
fr_fr: le livre

# Bus_Recomendaciones
source: Recommendations
es_es: Recomendaciones
fr_fr: Recommandations

# Bus_TTDobleClick
source: Double click on the book to add it to your library
es_es: Haz doble click sobre el libro para añadirlo a tu biblioteca
fr_fr: Double-cliquez sur le livre pour l'ajouter à votre bibliothèque

# CamposObligatorios
source: ( * ) Required fields
es_es: ( * ) Campos obligatorios
fr_fr: ( * ) Les champs obligatoires

# Cancelar
source: Cancel
es_es: Cancelar
fr_fr: Annuler

# Cerrar
source: Close
es_es: Cerrar
fr_fr: Fermer

# CmbBuscar_Autor
source: Author
es_es: Autor
fr_fr: Auteur

# CmbBuscar_Editorial
source: Publisher
es_es: Editorial
fr_fr: Éditorial

# CmbBuscar_Genero
source: Genre
es_es: Género

# CmbBuscar_TituloIsbn
source: Title / ISBN
es_es: Título / ISBN
fr_fr: Titres / ISBN

# Con_AClaro
source: Light theme
es_es: Claro
fr_fr: Clair

# Con_AConfiDoble
source: Configure the functionality when double clicking on a book
es_es: Configurar la funcionalidad al hacer doble click sobre un libro
fr_fr: Configurer la fonctionnalité lors d'un double-clic sur un livre

# Con_ADetalles
source: Details list
es_es: Lista detalles
fr_fr: Liste de détails

# Con_ADoble
source: Double click
es_es: Doble click
fr_fr: Double-cliquez

# Con_AEligeIdi
source: Choose your language. The changes will be applied after restarting the application
es_es: Elige tu idioma. Los cambios se aplicarán tras reiniciar la aplicación
fr_fr: Choisissez votre langue. Les modifications seront appliquées après le redémarrage de l'application

# Con_AEstTema
source: Sets the default theme of the application. It will be applied when restarting the application
es_es: Establece el tema predeterminado de la aplicación. Se aplicará al reiniciar la aplicación
fr_fr: Définit le thème par défaut de l'application. Il sera appliqué au redémarrage de l'application

# Con_AEstVisu
source: Set the default display of your library when you start the application
es_es: Establece la visualización por defecto de tu biblioteca al iniciar la aplicación
fr_fr: Définir l'affichage par défaut de votre bibliothèque au démarrage de l'application

# Con_AIdioma
source: Language
es_es: Idioma
fr_fr: Langage

# Con_AMosaico
source: Tile
es_es: Mosaico
fr_fr: Mosaïque

# Con_AOscuro
source: Dark theme
es_es: Oscuro
fr_fr: Sombre

# Con_Apariencia
source: Appearance
es_es: Apariencia
fr_fr: Apparence

# Con_ATema
source: Theme
es_es: Tema
fr_fr: Thème

# Con_ATTCmbDoble
source: Select functionality by double clicking
es_es: Selecciona la funcionalidad al hacer doble click
fr_fr: Sélectionnez la fonctionnalité en double-cliquant

# Con_ATTComboId
source: Select your language
es_es: Selecciona tu idioma
fr_fr: Choisissez votre langue

# Con_AVisu
source: Library display
es_es: Visualización biblioteca
fr_fr: Affichage de la bibliothèque

# Con_BtnRestaurar
source: Restore values
es_es: Restaurar valores
fr_fr: Restaurer les valeurs

# Con_CmbDobleEditar
source: Edit Book´s information
es_es: Editar Información Libro
fr_fr: Modifier les informations sur le livre

# Con_CmbDobleEjecutar
source: Execute Book
es_es: Ejecutar Libro
fr_fr: Exécutez le livre

# Con_Descargas
source: Web downloads
es_es: Descargas web
fr_fr: Téléchargements Web

# Con_DWAutores
source: Authors
es_es: Autores
fr_fr: Auteurs

# Con_DWDetalles
source: Book details
es_es: Detalles del libro
fr_fr: Détails du livre

# Con_DWEditoriales
source: Publishers
es_es: Editoriales
fr_fr: Éditoriaux

# Con_DWEtiquetas
source: Tags
es_es: Etiquetas
fr_fr: Étiqueter

# Con_DWGeneros
source: Genres
es_es: Géneros
fr_fr: Type

# Con_DWGrande
source: Large
es_es: Grande
fr_fr: Grand

# Con_DWMedi
source: Medium
es_es: Mediana
fr_fr: Médian

# Con_DWMini
source: Thumbnail
es_es: Miniatura
fr_fr: Miniature

# Con_DWSelecciona
source: Select the fields you want to update from the web
es_es: Selecciona los campos que quieras actualizar desde la web
fr_fr: Sélectionnez les champs que vous souhaitez mettre à jour à partir du Web

# Con_DWTam
source: Book image size
es_es: Tamaño imagen libro
fr_fr: Taille de l'image du livre

# Con_GCargar
source: Load the last open database
es_es: Cargar la última base de datos abierta
fr_fr: Charger la dernière base de données ouverte

# Con_GExplicito
source: Explicit content
es_es: Contenido explícito
fr_fr: Contenu explicite

# Con_Google
source: Google Books´s key
es_es: Clave Google Books
fr_fr: Clé Google Livres

# Con_GPermitir
source: Allow the display of content classified as explicit
es_es: Permitir la visualización de contenidos clasificados como explícitos
fr_fr: Autoriser l'affichage de contenus classés comme explicites

# Con_GRecordar
source: Remember the last open database and load it automatically when you start the application
es_es: Recordar la última base de datos abierta y cargarla automáticamente al iniciar la aplicación
fr_fr: Mémorisez la dernière base de données ouverte et chargez-la automatiquement lorsque vous démarrez l'application

# Con_Gruta
source: Set local database path
es_es: Establecer la ruta de la base de datos local
fr_fr: Définir le chemin de la base de données locale

# Con_GTTCargar
source: Select to remember the database
es_es: Selecciona para recordar la base de datos
fr_fr: Sélectionnez pour mémoriser la base de données

# Con_GTTExp
source: Select to allow explicit content
es_es: Selecciona para permitir contenido explícito
fr_fr: Sélectionnez pour autoriser le contenu explicite

# Con_GTTRuta
source: Click to select the route
es_es: Haz click para seleccionar la ruta
fr_fr: Cliquez pour sélectionner l'itinéraire

# Con_GUbicacion
source: Local database location
es_es: Ubicación base de datos local
fr_fr: Emplacement de la base de données locale

# Con_InfoServidor
source: the server information
es_es: la información del servidor
fr_fr: les informations du serveur

# Con_Servidor
source: Web server
es_es: Servidor web
fr_fr: Serveur Web

# Con_SubGoogle
source: Set the Google Books private key
es_es: Establece la clave privada de Google Books
fr_fr: Définir la clé privée Google Livres

# Con_SWCmbIP
source: Select the IP of the web server
es_es: Selecciona la IP del servidor web
fr_fr: Sélectionnez l'adresse IP du serveur Web

# Con_SWEstTit
source: Set the title of your web server
es_es: Establece el título de tu servidor web
fr_fr: Définissez le titre de votre serveur Web

# Con_SWIP
source: Web server IP saved
es_es: IP del servidor web guardadas
fr_fr: IP du serveur Web enregistré

# Con_SWPuerto
source: Port
es_es: Puerto

# Con_SWTitulo
source: Web server title
es_es: Título del servidor web
fr_fr: Titre du serveur Web

# Con_SWTTPuerto
source: Set the default port of the web server
es_es: Establece el puerto por defecto del servidor web
fr_fr: Définir le port par défaut du serveur Web

# Con_SWTTTitulo
source: Write here the title of your web server
es_es: Escribe aquí el título de tu servidor web
fr_fr: Écrivez ici le titre de votre serveur web

# Con_Titulo
source: Setting
es_es: Configuración
fr_fr: Configuration

# Crear
source: Create
es_es: Crear
fr_fr: Créer

# EditorialNoExiste
source: The publisher does not exist in the database
es_es: La editorial no existe en la base de datos
fr_fr: L'éditeur n'existe pas dans la base de données

# EditorialRepetida
source: The publisher already exists in the database
es_es: La editorial ya existe en la base de datos
fr_fr: L'éditeur existe déjà dans la base de données

# ED_Comentario
source: Commentary
es_es: Comentario
fr_fr: Commentaire

# ED_LaEditorial
source: the publisher
es_es: la editorial
fr_fr: l'éditorial

# ED_Lsv
source: Select the name of a publisher to edit it
es_es: Selecciona el nombre de una editorial para editarla
fr_fr: Sélectionnez le nom d'un éditeur pour le modifier

# ED_LsvNombre
source: Name
es_es: Nombre
fr_fr: Nom

# ED_Nombre
source: Publisher name
es_es: Nombre editorial *
fr_fr: Nom de l'éditeur

# ED_NuevaEdi
source: New Publisher
es_es: Nueva Editorial
fr_fr: Nouvel Éditeur

# ED_TituloFrm
source: Open Library Editor - Publishers
es_es: Open Library Editor - Editoriales
fr_fr: Open Library Editor - Éditoriaux

# ED_TTComentario
source: Write here your comments about the publisher
es_es: Escribe aquí tus comentarios sobre la editorial
fr_fr: Escribe aquí tus comentarios sobre la editorial

# ED_TTLsvMas
source: Click to add a new publisher
es_es: Haz click para añadir una nueva editorial
fr_fr: Cliquez pour ajouter un nouvel éditeur
