Repository: Sharkykun/Open-Library-Editor
Catalog: OpenLibraryEditor/OpenLibraryEditor/Idiomas/Strings_*.resx
Languages: es_es, fr_fr

# Se_TTLsvMas
source: Click to add a new series
es_es: Haz click para añadir una nueva serie
fr_fr: Cliquez pour ajouter une nouvelle série

# Se_TTLsvMenos
source: Click to delete the selected series
es_es: Haz click para eliminar la serie seleccionada
fr_fr: Cliquez pour supprimer la série sélectionnée

# Se_TTMasImg
source: Click to add an image to the series
es_es: Haz click para añadir una imagen para la serie
fr_fr: Cliquez pour ajouter une image à la série

# Se_TTMenosImg
source: Click to remove the image from the series
es_es: Haz click para eliminar la imagen de la serie
fr_fr: Cliquez pour retirer l'image de la série

# Se_TTNombre
source: Write here the name of the series
es_es: Escribe aquí el nombre de la serie
fr_fr: Écrivez ici le nom de la série

# Se_TTPcb
source: Series picture
es_es: Imagen de la serie
fr_fr: Photo de série

# ShowDialogCerrar
source: Are you sure you want to leave?
es_es: ¿Seguro qué deseas salir?
fr_fr: Êtes-vous sûr de vouloir sortir?

# TipoLibroNoExiste
source: Book type does not exist in the database
es_es: El tipo de libro no existe en la base de datos
fr_fr: Le type de livre n'existe pas dans la base de données

# TipoLibroRepetido
source: The book type already exists in the database
es_es: El tipo de libro ya existe en la base de datos
fr_fr: Le type de livre existe déjà dans la base de données

# TituloObli
source: Títle *
es_es: Título *
fr_fr: Titre *

# TodosCamposRellenos
source: You cannot leave empty fields
es_es: No puede dejar campos vacíos
fr_fr: Vous ne pouvez pas laisser de champs vides

# UsuarioModificado
source: User modified successfully
es_es: Usuario añadido correctamente
fr_fr: L'utilisateur a été modifié avec succès

# UsuarioRepetido
source: The user already exists in the database
es_es: El usuario ya existe en la base de datos
fr_fr: L'utilisateur existe déjà dans la base de données

# VWC_ActualizarAutor
source: Do you want to update this author from the shared database?
es_es: ¿Quieres actualizar desde la base de datos compartida este libro?
fr_fr: Voulez-vous mettre à jour cet livre à partir de la base de données partagée?

# VWC_ActualizarAutorBD
source: Do you want to update this author from the shared database?
es_es: ¿Quieres actualizar desde la base de datos compartida este autor?
fr_fr: Voulez-vous mettre à jour cet auteur à partir de la base de données partagée?

# VWC_ActualizarEditorialBD
source: Do you want to update this editorial from the shared database?
es_es: ¿Quieres actualizar desde la base de datos compartida esta editorial?
fr_fr: Vous souhaitez mettre à jour cet éditorial depuis la base de données partagée?

# VWC_ActualizarGeneroBD
source: Do you want to update this genre from the shared database?
es_es: ¿Quieres actualizar desde la base de datos compartida este género?
fr_fr: Voulez-vous mettre à jour ce genre depuis la base de données partagée?

# VWC_Advertencia
source: Warning
es_es: Advertencia
fr_fr: Caveat

# VWC_Borrado
source: Erased successfully.
es_es: borrado correctamente.
fr_fr: Effacé avec succès.

# VWC_Borrar
source: Do you want to delete
es_es: ¿Quieres borrar
fr_fr: Voulez-vous supprimer

# VWC_BorrarAutorBD
source: Do you want to delete this author from the shared database?
es_es: ¿Quieres borrar este autor de la base de datos compartida?
fr_fr: Voulez-vous supprimer cet auteur de la base de données partagée?

# VWC_BorrarDatosUsu
source: Do you want to delete your book user details in the shared database?
es_es: ¿Quieres borrar tus detalles de usuario del libro en la base de datos compartida?
fr_fr: Voulez-vous supprimer les détails de l'utilisateur de votre livre dans la base de données partagée?

# VWC_BorrarEditorialBD
source: Do you want to delete this editorial in the database?
es_es: ¿Quieres borrar esta editorial en la base de datos?
fr_fr: Voulez-vous supprimer cet éditorial de la base de données?

# VWC_BorrarGeneroBD
source: Do you want to delete this genre in the database?
es_es: ¿Quieres borrar este género en la base de datos?
fr_fr: Voulez-vous supprimer ce genre dans la base de données?

# VWC_BorrarLibroBdCompartida
source: Do you want to delete this book in the shared database?
es_es: ¿Quieres borrar este libro en la base de datos compartida?
fr_fr: Voulez-vous supprimer ce livre de la base de données partagée?

# VWC_Guardado
source: successfully saved
es_es: guardado correctamente
fr_fr: enregistré correctement

# VWC_Guardar
source: Do you want to save
es_es: ¿Quieres guardar
fr_fr: Voulez-vous économiser

# VWC_GuardarAutorBD
source: Do you want to save this author in the shared database?
es_es: ¿Quieres guardar este autor en la base de datos compartida?
fr_fr: Voulez-vous enregistrer cet auteur dans la base de données partagée?

# VWC_GuardarEditorialBD
source: Do you want to save this editorial in the shared database?
es_es: ¿Quieres guardar esta editorial en la base de datos compartida?
fr_fr: Souhaitez-vous enregistrer cet éditorial dans la base de données partagée?

# VWC_GuardarGeneroBD
source: Do you want to save this genre in the shared database?
es_es: ¿Quieres guardar este género en la base de datos compartida?
fr_fr: Voulez-vous enregistrer ce genre dans la base de données partagée?

# VWC_Informacion
source: Information
es_es: Información

# VWC_Modificado
source: successfully modified
es_es: modificado correctamente
fr_fr: modifié avec succès

# VWC_NoEjecutar
source: Could not execute. Check that the path of the file and the executable are correct.
es_es: No se pudo ejecutar. Compruebe que la ruta del fichero y el ejecutable son correctas.
fr_fr: Impossible d'exécuter. Vérifiez que le chemin du fichier et l'exécutable sont corrects.

# Adm_Editor
source: Editor
fr_fr: Éditeur

# Al_DGSerie
source: Serie
fr_fr: Série

# Al_DGVolumen
source: Volumen
fr_fr: Volume

# Con_DWSeries
source: Series
fr_fr: Série

# Con_General
source: General
fr_fr: Général

# Main_Idioma1
source: Language:
fr_fr: Langage:

# Main_No
source: NO
fr_fr: NON

# Main_Publicado1
source: Published:
fr_fr: Publié:

# Main_Ser
source: Series:
fr_fr: Séries:

# Main_Series
source: Series
fr_fr: Série

# Ms_No
source: No
fr_fr: Non

# RS_Serie
source: Serie
fr_fr: Série

# Se_RLsvSerie
source: Serie
fr_fr: Série

# Se_TituloFrm
source: Open Library Editor - Series
fr_fr: Open Library Editor - Série

# VWC_Error
source: Error
fr_fr: Erreur
